[Package]
Name=Raised Relief Map
Description=Create Raised Relief Map
ID=939
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
Type=2
Name_de=Karte mit erhöhtem Relief
Name_ja=起状図
Name_cn=立体地形图
Description_de=Karte mit erhöhtem Relief erstellen
Description_ja=起状図を作成します。
Description_cn=创建立体地形图
[Origin]
Version=10.00
Pro=0
